{
    "home": {
        "about_title": "À propos de ce projet",
        "about_description": "<strong>ChordProject</strong> est un carnet de chansons numérique qui permet aux musiciens passionnés de créer, éditer, organiser et découvrir de nouveaux chants en utilisant le format <a href=\"https://chordpro.org\" target=\"_blank\" rel=\"noopener noreferrer\">ChordPro</a>. Vous pouvez également partager vos propres chansons avec d'autres utilisateurs et utiliser la plateforme comme un outil idéal pour les répétitions ou les prestations en direct. Contrairement à un carnet de chansons imprimé, cette plateforme est dynamique, elle évolue et grandit avec vous.",
        "overview_title": "Aperçu",
        "overview_description": "Cette application est conçue pour gérer des <strong>chansons</strong> (avec <strong>accords</strong>) et des <strong>carnets de chansons</strong>.",
        "features": [
            "Permet d'écrire et de visualiser des chansons avec des accords de manière claire et ordonnée en utilisant le format ChordPro.",
            "Permet de lire, éditer ou imprimer des chansons avec des diagrammes d'accords.",
            "Garantit que les accords sont toujours correctement positionnés, quelle que soit la taille de la police ou de l'écran.",
            "Stocke les chansons en ligne, avec des mises à jour instantanément reflétées sur tous les appareils.",
            "Comprend un visualiseur avec des outils pour les performances en direct, comme le défilement automatique, l'ajustement de la taille de la police et plus encore.",
            "La transposition suit des règles musicales, pas seulement des changements mathématiques.",
            "Permet d'organiser les chansons dans des <strong>carnets de chansons</strong> personnalisables."
        ],
        "platform_description": "ChordProject a un site frère, <strong><a href=\"https://homenajesus.com\" target=\"_blank\" rel=\"noopener noreferrer\">HomenaJesus.com</a></strong>, dédié exclusivement à la <strong>musique chrétienne</strong>, tandis que ChordProject est destiné à un usage général."
    }
}
